"NSPhotoLibraryUsageDescription" = "Vi trenger tilgang til galleriet ditt for å la deg velge et profilbilde.";
"NSCameraUsageDescription" = "Vi trenger tilgang til kameraet ditt slik at du kan ta et nytt profilbilde.";
"NSMicrophoneUsageDescription" = "Vi trenger mikrofonen for å aktivere lydopptak i enkelte funksjoner.";
"NSSpeechRecognitionUsageDescription" = "Vi bruker stemmegjenkjenning slik at du kan samhandle med applikasjonen ved hjelp av stemmen din.";
